exports.menusimple = (autosticker, namalu, chatBot, settings,nomerOwner, forwarding, fake,autoread, autovn, typing, Antibuggc,antibugtroli,Toxic, isAntihidetag, isKickarea, isAntiLink, AntiVirtex, isAntiviewonce, cmhit, pushname, ucapanWaktu, prefix, publik, time2, week, weton, calender) => {
return`
 ${fake} 
 
 *╭─❲ 𝗞𝗔𝗕𝗔𝗡𝗘𝗥𝗜-𝗕𝗢𝗧❳*
 *│▸ *    ${ucapanWaktu} kak 
 *│▸ *Prefix : 「 ${prefix} 」
 *│▸ *Type : ${multi ? 'Multi' : 'Onepref'}
 *│▸ *Status : ${publik ? "Self" : "Public"}
 *│▸ *Jam : ${time2}
 *│▸ *Hari : ${week} ${weton}
 *│▸ *Tanggal : ${calender}
 *│▸ *Total Hit : ${cmhit.length}
 *│▸ *Nama : ${namalu}
 *│▸ *Owner : ${nomerOwner}
 *╰────────────⦁*
 *╭───❲ 𝗜𝗡𝗙𝗢❳*        
 *│▸ *Antibuggc : ${Antibuggc ? 'ON' : 'OFF'}
 *│▸ *Antitroli : ${antibugtroli ? 'ON' : 'OFF'}
 *│▸ *Antibadword : ${Toxic ? 'ON' : 'OFF'}
 *│▸ *Antihidetag : ${isAntihidetag ? 'Aktif' : 'OFF'}
 *│▸ *Antiasing : ${isKickarea ? 'ON' : 'OFF'}
 *│▸ *Antilink : ${isAntiLink ? 'ON' : 'OFF'}
 *│▸ *Antivirtex : ${AntiVirtex ? 'ON' : 'OFF'}
 *│▸ *Antivo : ${isAntiviewonce ? 'ON' : 'OFF'}
 *│▸ *Antichatbot : ${chatBot ? 'ON' : 'OFF'}
 *│▸ *Autotyping : ${typing ? 'ON' : 'OFF'}
 *│▸ *Autovn : ${autovn ? 'ON' : 'OFF'}
 *│▸ *Autosticker : ${autosticker ? 'ON' : 'OFF'}
 *│▸ *Autoread : ${autoread ? 'ON' : 'OFF'}
 *│▸ *Forward : ${forwarding ? 'ON' : 'OFF'}
 *│▸ *Total Forward : ${settings.totalForward}
 ‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎*╰────────────⦁*
*╭─❲ 𝗢𝗪𝗡𝗘𝗥 ❳*
*│▸ *${prefix}off <alasan>
*│▸ *${prefix}on
*│▸ *${prefix}bc
*│▸ *${prefix}status
*│▸ *${prefix}self
*│▸ *${prefix}public
*│▸ *${prefix}setthumb
*│▸ *${prefix}settarget
*│▸ *${prefix}setppbot
*│▸ *${prefix}setfakeimg
*│▸ *${prefix}setreply
*│▸ *${prefix}term <code>
*│▸ *${prefix}addrespon <key|respon>
*│▸ *${prefix}dellrespon <key>
*│▸ *${prefix}setcmd <prefix+command>
*│▸ *${prefix}delcmd <reply stick>
*│▸ *${prefix}blockcmd <query>
*│▸ *${prefix}delblockcmd <query>
*│▸ *${prefix}delchat 
*│▸ *${prefix}clearall 
*│▸ *${prefix}banned <reply>
*│▸ *${prefix}unbanned <reply>
*│▸ *${prefix}listblockcmd
*│▸ *${prefix}getpp <reply>
*│▸ *${prefix}out
*│▸ *${prefix}autotyping
*│▸ *${prefix}autoread
*│▸ *${prefix}stopjadibot
*│▸ *${prefix}listbot
*│▸ *${prefix}forward <on/off>
*│▸ *${prefix}forwardtotal <jumlah>
*│▸ *${prefix}reminder <teks/7s>
*│▸ *${prefix}spamvirtex <62xx>
*│▸ *${prefix}sendbug <62xx>
*│▸ *> <eval code>
*│▸ *=> <eval async>
*│▸ *$ <exec>
*╰────────────⦁*
*╭─❲ 𝗥𝗔𝗡𝗗𝗢𝗠 ❳*
*│▸ *${prefix}waifu 
*│▸ *${prefix}loli   
*│▸ *${prefix}cosplay 
*│▸ *${prefix}wallml     
*│▸ *${prefix}katailham
*│▸ *${prefix}anna 
*│▸ *${prefix}asunayuki  
*│▸ *${prefix}ayuzawa 
*│▸ *${prefix}chitoge 
*│▸ *${prefix}emilia    
*│▸ *${prefix}erza 
*│▸ *${prefix}hinata
*│▸ *${prefix}naruto 
*│▸ *${prefix}sasuke  
*│▸ *${prefix}anime
*╰────────────⦁*
*╭─❲ 𝗠𝗔𝗞𝗘𝗥 ❳*
*│▸ *${prefix}sticker <image>
*│▸ *${prefix}swm <author|packname>
*│▸ *${prefix}take <author|packname>
*│▸ *${prefix}fdeface
*│▸ *${prefix}emoji <emot>
*│▸ *${prefix}nulis <teks>
*│▸ *${prefix}nuliskiri <teks>
*│▸ *${prefix}nuliskanan <teks>
*│▸ *${prefix}foliokiri <teks>
*│▸ *${prefix}foliokanan <teks>
*│▸ *${prefix}kata <teks>
*│▸ *${prefix}tts
*╰────────────⦁*
*╭─❲  𝗚𝗥𝗢𝗨𝗣 ❳*
*│▸ *${prefix}antilink 
*│▸ *${prefix}antivirtex 
*│▸ *${prefix}antibuggc
*│▸ *${prefix}antibugtroli
*│▸ *${prefix}antihidetag
*│▸ *${prefix}antibadword
*│▸ *${prefix}antivo
*│▸ *${prefix}add <628x/reply>
*│▸ *${prefix}kick <tag/reply>
*│▸ *${prefix}kick1 <tag/reply>
*│▸ *${prefix}opentime
*│▸ *${prefix}closetime
*│▸ *${prefix}linkgc
*│▸ *${prefix}infogc
*│▸ *${prefix}gc <open/close>
*│▸ *${prefix}setdesc <query>
*│▸ *${prefix}setname <query>
*│▸ *${prefix}infoall
*│▸ *${prefix}sider <reply>
*│▸ *${prefix}banchat
*│▸ *${prefix}unbanchat
*│▸ *${prefix}promote
*│▸ *${prefix}demote
*│▸ *${prefix}revoke
*│▸ *${prefix}hidetag
*│▸ *${prefix}sticktag
*│▸ *${prefix}totag
*│▸ *${prefix}getppgc
*│▸ *${prefix}ban <reply/tag>
*│▸ *${prefix}unban <reply/tag>
*╰────────────⦁*
*╭─❲ 𝗖𝗢𝗡𝗩𝗘𝗥𝗧𝗘𝗥 ❳*
*│▸ *${prefix}toimg
*│▸ *${prefix}tomp3
*│▸ *${prefix}tovirgam
*│▸ *${prefix}tovirus
*│▸ *${prefix}slow
*│▸ *${prefix}fast
*│▸ *${prefix}reverse
*│▸ *${prefix}pastebin
*│▸ *${prefix}hode
*│▸ *${prefix}imut
*│▸ *${prefix}nightcore
*│▸ *${prefix}ghost
*╰────────────⦁*
*╭─❲ 𝗦𝗧𝗢𝗥𝗔𝗚𝗘 ❳*
*│▸ *${prefix}addstik
*│▸ *${prefix}addmusik
*│▸ *${prefix}addimg
*│▸ *${prefix}addvid
*│▸ *${prefix}addvn
*│▸ *${prefix}liststik
*│▸ *${prefix}listimg
*│▸ *${prefix}listvid
*│▸ *${prefix}listvn
*│▸ *${prefix}musik
*│▸ *${prefix}delimg
*│▸ *${prefix}delvn
*│▸ *${prefix}dellstik
*╰────────────⦁*
*╭─❲ 𝗨𝗣 𝗦𝗧𝗢𝗥𝗬 ❳*
*│▸ *${prefix}upswteks
*│▸ *${prefix}upswimage
*│▸ *${prefix}upswvideo
*│▸ *${prefix}upswlokasi
*│▸ *${prefix}upswsticker
*│▸ *${prefix}upswaudio
*│▸ *${prefix}upswvoice
*│▸ *${prefix}upswgif
*╰────────────⦁*
*╭─❲ 𝗙𝘂𝗻 𝗠𝗲𝗻𝘂 ❳*
*│▸ *${prefix}fitnah
*│▸ *${prefix}fitnahpc
*│▸ *${prefix}tebakumur <quey>
*│▸ *${prefix}hobby
*│▸ *${prefix}watak
*│▸ *${prefix}bisakah
*│▸ *${prefix}apakah
*│▸ *${prefix}kapankah
*│▸ *${prefix}bagaimanakah
*│▸ *${prefix}rate
*│▸ *${prefix}sangecek
*│▸ *${prefix}gaycek
*│▸ *${prefix}lesbicek
*│▸ *${prefix}gantengcek
*│▸ *${prefix}cantikcek
*│▸ *${prefix}fitnahpc
*│▸ *${prefix}jadian
*│▸ *${prefix}ngewe
*│▸ *${prefix}artimimpi <query>
*│▸ *${prefix}artinama <query>
*│▸ *${prefix}wangy <query>
*╰────────────⦁*
*╭─❲ 𝗗𝗢𝗪𝗡𝗟𝗢𝗔𝗗 ❳*
*│▸ *${prefix}play <query>
*│▸ *${prefix}play1 <query>
*│▸ *${prefix}play2 <query>
*│▸ *${prefix}video <query>
*│▸ *${prefix}video1 <query>
*│▸ *${prefix}ytmp3 <link>
*│▸ *${prefix}ytmp4 <link>
*│▸ *${prefix}ytdl <link>
*│▸ *${prefix}ig <link>
*│▸ *${prefix}igstory <username>
*│▸ *${prefix}twitter <link>
*│▸ *${prefix}fb <link>
*│▸ *${prefix}brainly <query>
*╰────────────⦁*
*╭─❲   𝗦𝗘𝗔𝗥𝗖𝗛  ❳*
*│▸ *${prefix}igstalk <username>
*│▸ *${prefix}ytsearch <query>
*│▸ *${prefix}yts  <query>
*│▸ *${prefix}google <query>
*│▸ *${prefix}gimage <query>
*│▸ *${prefix}pinterest <query>
*│▸ *${prefix}wiki <query>
*│▸ *${prefix}kbbi <query>
*╰────────────⦁*
*╭─❲ 𝗢𝗧𝗛𝗘𝗥 𝗠𝗘𝗡𝗨❳*
*│▸ *${prefix}asupan
*│▸ *${prefix}ping
*│▸ *${prefix}inspect 
*│▸ *${prefix}join
*│▸ *${prefix}listcmd
*│▸ *${prefix}listban
*│▸ *${prefix}listrespon
*│▸ *${prefix}caripesan <query>
*│▸ *${prefix}kontak
*│▸ *${prefix}style
*│▸ *${prefix}get
*│▸ *${prefix}voting
*│▸ *${prefix}delvote
*│▸ *${prefix}cekapi
*│▸ *${prefix}jadibot
*│▸ *${prefix}tospam <reply>
*│▸ *${prefix}chat <62xx>
*│▸ *${prefix}reportbug <Laporan>
*│▸ *vote
*│▸ *devote
*╰────────────⦁*
*╭─❲𝗪𝗔𝗥 𝗠𝗢𝗗𝗘 𝗠𝗘𝗡𝗨❳*
*│▸ *${prefix}bug 
*│▸ *${prefix}bugv1 
*│▸ *${prefix}bugv2 
*│▸ *${prefix}bugv3 
*│▸ *${prefix}bugv4 
*│▸ *${prefix}bugv5 
*│▸ *${prefix}bugv6 
*│▸ *${prefix}buglist 
*│▸ *${prefix}bugloc 
*│▸ *${prefix}bugpc 
*│▸ *${prefix}bugvn 
*│▸ *${prefix}bugkatalog 
*│▸ *${prefix}bugimage 
*│▸ *${prefix}spamvirtex 
*│▸ *${prefix}amaterasu 
*│▸ *Note: dilarang keras spam bug dan virtex!
*╰────────────⦁*

𝗦𝗽𝗲𝗰𝗶𝗮𝗹 𝗧𝗵𝗮𝗻𝗸𝘀 𝗧𝗼𝗼:
 ▢  : ZansLord
 ▢  : Dittaz
 ▢  : Nina kawai
 ▢  : Pemuda Teknologi
 ▢  : Zeeone ofc
 ▢  : Yudha Perdana
 ▢  : Yogi PW
 ▢  : Decode Denpa
 ▢  : Fernazer
 ▢  : Si onyet Diza
 ▢  : X - Far Dev
 ▢  : XChillDs & Yuzu
 ▢  : Arsky
 ▢  : Angga
 ▢  : Ruls
 ▢  : Vean
 ▢  : Diel
 ▢  : Penyedia Api & Module
 *❲ ©𝗞𝗔𝗕𝗔𝗡𝗘𝗥𝗜-𝗕𝗢𝗧 ❳*
`
}